{
  "@context": {
    "@version": 1.1,
    "@vocab": "https://tropy.org/v1/tropy#",
    "template": {
      "@type": "@id"
    },
    "photo": {
      "@id": "https://tropy.org/v1/tropy#photo",
      "@container": "@list"
    },
    "note": {
      "@id": "https://tropy.org/v1/tropy#note",
      "@container": "@list"
    },
    "selection": {
      "@id": "https://tropy.org/v1/tropy#selection",
      "@container": "@list"
    },
    "title": "http://purl.org/dc/elements/1.1/title",
    "date": {
      "@id": "http://purl.org/dc/elements/1.1/date",
      "@type": "https://tropy.org/v1/tropy#date"
    },
    "source": "http://purl.org/dc/elements/1.1/source",
    "identifier": "http://purl.org/dc/elements/1.1/identifier"
  },
  "@graph": [
    {
      "@type": "Item",
      "template": "https://tropy.org/v1/templates/generic",
      "title": "AHU_ACL_CU_015_Cx_16_D_1620",
      "date": "26/08/1693",
      "source": "Arquivo Histórico Ultramarino",
      "collection": "AHU_ACL_CU_015",
      "box": "16",
      "folder": "1620",
      "identifier": "AHU_ACL_CU_015_Cx_16_D_1620",
      "photo": [
        {
          "@type": "Photo",
          "checksum": "4b5df14ef559950d28781d496ac24c71",
          "color": "rgb(168,168,152,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 1,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0192.JPG",
          "protocol": "file",
          "size": 4337267,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 0,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:27:57.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_C",
          "note": [
            {
              "@type": "Note",
              "text": {
                "@value": "1693, agosto, 26, Recife  CARTA do [provedor da Fazenda Real da capitania de Pernambuco), João do Rego  Barros, ao rei [D. Pedro II], sobre as apelações feitas pelo capitão Fernão Carrilho e seu filho Feliciano Prudente, contra aquela provedoria devido a falta de pagamento dos dízimos das terras situadas na jurisdição de Palmares. AHU_ACL_CU_015, Cx. 16, D. 1620.",
                "@language": "en"
              },
              "html": {
                "@value": "<p>1693, agosto, 26, Recife </p><p>CARTA do [provedor da Fazenda Real da capitania de Pernambuco), João do Rego  Barros, ao rei [D. Pedro II], sobre as apelações feitas pelo capitão Fernão Carrilho e seu filho Feliciano Prudente, contra aquela provedoria devido a falta de pagamento dos dízimos das terras situadas na jurisdição de Palmares. AHU_ACL_CU_015, Cx. 16, D. 1620.</p>",
                "@language": "en"
              }
            },
            {
              "@type": "Note",
              "text": {
                "@value": "Transcription: No tempo em que estive impedido do exercício deste meu ofício se processaram uns autos diante dos provedores que então serviam enquanto foi patente o capitão Fernão Carrilho para si e seu filho Feliciano Prudente, requerendo-se lhe desse comprimento e satisfação a dois padrões das tenças, de que Vossa Majestade de lhe tinha feito mercês nos dízimos das terras que diz havia conquistado nos Palmares, na guerra contra os rebeldes negros levantados e fazendas que nelas se haviam fabricado, de que entendo foi ouvido o procurador da Fazenda de Vossa Majestade de cujo pleito resultou a sentença que dos autos consta dela apelou o dito Fernão Carrilho para a Relação deste Estado em que teve provimento a seu favor e tornando eu a entrar a servir neste meu lugar tornou o dito Fernão Carrilho a fazer mais apertados requerimentos sobre se lhe pagarem as tensas de todos os anos atrasados e dos presentes com o fundamento de virem às ditas tenças lançadas na folha geral desta capitania duvidei sem embargo da sentença da Relação o mandar lhe pagar sem que primeiro justificasse que rendimento havia das terras que ele diz conquistara nos Palmares e tomando eu disto melhor informação dos capitães e cabos que haviam ido algumas vezes à guerra dos Palmares achei que nenhuma fazenda de novo se tinha fabricado antes alguns curais de gado que se avizinhavam com os arraiais e mocambos dos negros se haviam retirado pelo grande dano que lhes fazia quis o dito Fernão Carrilho entender que três ou quatro engenhos que estão feitos há mais de 80 anos na freguesia digo jurisdição da vila de Serinhaém, Porto Calvo e Alagoas e alguns partidos de carros reputar para conquista dos Palmares havendo os referidos anos que estão pagando dízimos e pensões a Fazenda de Vossa Majestade e só se lhe havia julgado o dízimo de (um) engenho moderno que se fez há poucos anos na mesma capitania do Porto de Calvo e para que eu pudesse diferir-lhe com justiça sem faltar a minha obrigação mandei pelo último despacho que ele justificasse judicialmente o dízimo que diz lhe pertencia na jurisdição dos Palmares não somente a não fez mas tomou daqui a causa para agravar de mim para a Relação em que tornou a vir provido, não obstante as notícias que eu disto tinha dado ao provedor-mor da Fazenda Real e procurador dela e em primeiro lugar o havia feito ao governador-geral deste Estado que me ordenou desse cumprimento a última sentença e vendo-me nestes termos e de que Vossa Majestade não se lhe tinha ainda dado disto conta o estado deste negócio e circunstâncias dele para não (faltar) a obrigação do procurador da Fazenda de Vossa Majestade para que melhor informado mande tomar a resolução que for servida fiz trasladar todos estes autos e sentenças que com esta serão a que me reporto para que se fazendo a conta as que importam os atrasados destas tensas até o dia presente importam uma considerável fazenda, sendo, como é verdade, tudo o que nesta faço presente a Vossa Majestade e que as terras e conquistas dos Palmares se acham hoje no mesmo estado que dantes na cruel guerra que os negros fazem aos miseráveis moradores como de presente se fica experimentando, nas mortes e estragos que lhe fizeram sem que a tropa dos paulistas lhes tenham feito nenhum dano e só despesas da fazenda de Vossa Majestade e quantidade de munições que para esta causa do desaforo dos negros se tem aquelas capitanias muito atinadas de que resulta não só o dano, que fazem os moradores mas também a grande falta que experimenta a fazenda de Vossa Majestade nos dízimos e mais contribuições de que me pareceu dar de tudo isto conta a Vossa Majestade e de como mandei dar ao, dito Fernão Carrilho 450 mil-réis por conta destas tensas enquanto me chega á resolução que Vossa Majestade for servido mandar tomar sobre este negócio para que não sendo assim servido tornara o dito Fernão Carrilho a repor esta quantia e ainda fica requerendo-se lhe de mais com que nestes termos fica este negócio (para) Vossa Majestade mandar o que for servido a Real pessoa de Vossa Majestade guarde Deus muitos anos como todos seus vassalos havemos mister. Relação de Pernambuco, 26 de agosto de 1693. João do Rego Barros. \fTem junto o seguinte despacho: haja vista o provedor da Fazenda. Lisboa, 14 de dezembro de 1693. [Fonte Ilegível] Fez Sua Majestade ao capitão Fernão Carrilho de 88$ rs. de tensa nos dízimos das terras dos Palmares e de outra tanta quantia a seu filho pelos serviços que havia feito naquelas guerras fazendo justificação das fazendas daquele, houve o provedor da Fazenda por justificada só uma, por esta se fabricar nas terras, que o dito capitão conquistou, e não serem as outras deste gênero pela sentença fl. 49 desta apelou o capitão para o provedor-mor fl. 51 e ratificou para o mesmo fl. 51 v, porém na Bahia se tomou conhecimento da apelação pelo juiz da Coroa e Fazenda, onde com adjuntos, e o procurador dela se reformou a sentença a favor do apelante na execução tornou o provedor a duvidar, pagar lhe mais que o rendimento dos dízimos da fazenda, que julgou justificada de que o capitão [Ilegível] e foi provido no mesmo juízo. Não (desprezo) a justiça das sentenças; porque basta, que sejam nulas (como são) por defeito de jurisdição para se lhes não der cumprimento por onde parece se deve escrever ao provedor que obrou bem em não executar as sentenças e dar conta com o traslado delas; e que de cumprimento a que ele deu neste particular e querendo a parte seguir a apelação interposta para o provedor mor, o possa fazer, por ser aquele juízo competente e privativo; e o que mais é improrrogável passivamente. [Fonte ilegível] Escrevesse ao provedor da Fazenda de Pernambuco que obrou bem em não executar as sentenças que se proferirão na Bahia por serem nulas por defeito de jurisdição e que assim não fica pagamento ao capitão Fernão Carrilho e a seu filho das suas tensas sem ter recurso por este conselho nos [agregamentos] ou apelações que interpuser do provedor-mor da Fazenda juiz competente neste caso e quanto aos 400 mil-réis os faça repor até ter o maior recurso neste particular. Lisboa, 12 de janeiro de 1694. [Fonte Ilegível]",
                "@language": "en"
              },
              "html": {
                "@value": "<p>Transcription: No tempo em que estive impedido do exercício deste meu ofício se processaram uns autos diante dos provedores que então serviam enquanto foi patente o capitão Fernão Carrilho para si e seu filho Feliciano Prudente, requerendo-se lhe desse comprimento e satisfação a dois padrões das tenças, de que Vossa Majestade de lhe tinha feito mercês nos dízimos das terras que diz havia conquistado nos Palmares, na guerra contra os rebeldes negros levantados e fazendas que nelas se haviam fabricado, de que entendo foi ouvido o procurador da Fazenda de Vossa Majestade de cujo pleito resultou a sentença que dos autos consta dela apelou o dito Fernão Carrilho para a Relação deste Estado em que teve provimento a seu favor e tornando eu a entrar a servir neste meu lugar tornou o dito Fernão Carrilho a fazer mais apertados requerimentos sobre se lhe pagarem as tensas de todos os anos atrasados e dos presentes com o fundamento de virem às ditas tenças lançadas na folha geral desta capitania duvidei sem embargo da sentença da Relação o mandar lhe pagar sem que primeiro justificasse que rendimento havia das terras que ele diz conquistara nos Palmares e tomando eu disto melhor informação dos capitães e cabos que haviam ido algumas vezes à guerra dos Palmares achei que nenhuma fazenda de novo se tinha fabricado antes alguns curais de gado que se avizinhavam com os arraiais e mocambos dos negros se haviam retirado pelo grande dano que lhes fazia quis o dito Fernão Carrilho entender que três ou quatro engenhos que estão feitos há mais de 80 anos na freguesia digo jurisdição da vila de Serinhaém, Porto Calvo e Alagoas e alguns partidos de carros reputar para conquista dos Palmares havendo os referidos anos que estão pagando dízimos e pensões a Fazenda de Vossa Majestade e só se lhe havia julgado o dízimo de (um) engenho moderno que se fez há poucos anos na mesma capitania do Porto de Calvo e para que eu pudesse diferir-lhe com justiça sem faltar a minha obrigação mandei pelo último despacho que ele justificasse judicialmente o dízimo que diz lhe pertencia na jurisdição dos Palmares não somente a não fez mas tomou daqui a causa para agravar de mim para a Relação em que tornou a vir provido, não obstante as notícias que eu disto tinha dado ao provedor-mor da Fazenda Real e procurador dela e em primeiro lugar o havia feito ao governador-geral deste Estado que me ordenou desse cumprimento a última sentença e vendo-me nestes termos e de que Vossa Majestade não se lhe tinha ainda dado disto conta o estado deste negócio e circunstâncias dele para não (faltar) a obrigação do procurador da Fazenda de Vossa Majestade para que melhor informado mande tomar a resolução que for servida fiz trasladar todos estes autos e sentenças que com esta serão a que me reporto para que se fazendo a conta as que importam os atrasados destas tensas até o dia presente importam uma considerável fazenda, sendo, como é verdade, tudo o que nesta faço presente a Vossa Majestade e que as terras e conquistas dos Palmares se acham hoje no mesmo estado que dantes na cruel guerra que os negros fazem aos miseráveis moradores como de presente se fica experimentando, nas mortes e estragos que lhe fizeram sem que a tropa dos paulistas lhes tenham feito nenhum dano e só despesas da fazenda de Vossa Majestade e quantidade de munições que para esta causa do desaforo dos negros se tem aquelas capitanias muito atinadas de que resulta não só o dano, que fazem os moradores mas também a grande falta que experimenta a fazenda de Vossa Majestade nos dízimos e mais contribuições de que me pareceu dar de tudo isto conta a Vossa Majestade e de como mandei dar ao, dito Fernão Carrilho 450 mil-réis por conta destas tensas enquanto me chega á resolução que Vossa Majestade for servido mandar tomar sobre este negócio para que não sendo assim servido tornara o dito Fernão Carrilho a repor esta quantia e ainda fica requerendo-se lhe de mais com que nestes termos fica este negócio (para) Vossa Majestade mandar o que for servido a Real pessoa de Vossa Majestade guarde Deus muitos anos como todos seus vassalos havemos mister. Relação de Pernambuco, 26 de agosto de 1693.</p><p>João do Rego Barros.</p><p>\fTem junto o seguinte despacho: haja vista o provedor da Fazenda. Lisboa, 14 de dezembro de 1693.</p><p>[Fonte Ilegível]</p><p>Fez Sua Majestade ao capitão Fernão Carrilho de 88$ rs. de tensa nos dízimos das terras dos Palmares e de outra tanta quantia a seu filho pelos serviços que havia feito naquelas guerras fazendo justificação das fazendas daquele, houve o provedor da Fazenda por justificada só uma, por esta se fabricar nas terras, que o dito capitão conquistou, e não serem as outras deste gênero pela sentença fl. 49 desta apelou o capitão para o provedor-mor fl. 51 e ratificou para o mesmo fl. 51 v, porém na Bahia se tomou conhecimento da apelação pelo juiz da Coroa e Fazenda, onde com adjuntos, e o procurador dela se reformou a sentença a favor do apelante na execução tornou o provedor a duvidar, pagar lhe mais que o rendimento dos dízimos da fazenda, que julgou justificada de que o capitão [Ilegível] e foi provido no mesmo juízo. Não (desprezo) a justiça das sentenças; porque basta, que sejam nulas (como são) por defeito de jurisdição para se lhes não der cumprimento por onde parece se deve escrever ao provedor que obrou bem em não executar as sentenças e dar conta com o traslado delas; e que de cumprimento a que ele deu neste particular e querendo a parte seguir a apelação interposta para o provedor mor, o possa fazer, por ser aquele juízo competente e privativo; e o que mais é improrrogável passivamente.</p><p>[Fonte ilegível]</p><p>Escrevesse ao provedor da Fazenda de Pernambuco que obrou bem em não executar as sentenças que se proferirão na Bahia por serem nulas por defeito de jurisdição e que assim não fica pagamento ao capitão Fernão Carrilho e a seu filho das suas tensas sem ter recurso por este conselho nos [agregamentos] ou apelações que interpuser do provedor-mor da Fazenda juiz competente neste caso e quanto aos 400 mil-réis os faça repor até ter o maior recurso neste particular. Lisboa, 12 de janeiro de 1694.</p><p>[Fonte Ilegível]</p>",
                "@language": "en"
              }
            }
          ]
        },
        {
          "@type": "Photo",
          "checksum": "cf42636f3709e0fb5773ec25e723b339",
          "color": "rgb(152,152,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 1,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0194.JPG",
          "protocol": "file",
          "size": 5871062,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 0,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:29:02.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_1"
        },
        {
          "@type": "Photo",
          "checksum": "885486e12ee375c251d22a308cb76b0c",
          "color": "rgb(152,152,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 1,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0193.JPG",
          "protocol": "file",
          "size": 5831735,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:28:51.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_2"
        },
        {
          "@type": "Photo",
          "checksum": "7cad3c48e2a5a5ec33d60e7e4532d8fc",
          "color": "rgb(152,152,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 1,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0195.JPG",
          "protocol": "file",
          "size": 5960977,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 0,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:29:08.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_3"
        },
        {
          "@type": "Photo",
          "checksum": "9918d4838b7c04804cc065ef26cd57f2",
          "color": "rgb(152,152,152,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 1,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0196.JPG",
          "protocol": "file",
          "size": 6069052,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 0,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:29:14.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_4"
        },
        {
          "@type": "Photo",
          "checksum": "b9368de3ea6fe4313ae70ae636ac3695",
          "color": "rgb(152,152,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 1,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0197.JPG",
          "protocol": "file",
          "size": 5465046,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 0,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:29:24.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_5"
        },
        {
          "@type": "Photo",
          "checksum": "53323d03d394d8e48db5fc78409c574b",
          "color": "rgb(152,152,152,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0198.JPG",
          "protocol": "file",
          "size": 5615318,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:29:40.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_6"
        },
        {
          "@type": "Photo",
          "checksum": "9d95da37fd5a730123f7b7c241c8dfce",
          "color": "rgb(152,152,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0199.JPG",
          "protocol": "file",
          "size": 5343218,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:29:52.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_7"
        },
        {
          "@type": "Photo",
          "checksum": "6bae658b6af3743e388d7a030015b913",
          "color": "rgb(152,152,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0200.JPG",
          "protocol": "file",
          "size": 5357109,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:29:59.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_8"
        },
        {
          "@type": "Photo",
          "checksum": "509468dd3dee926f8c9b5eef2ed1e177",
          "color": "rgb(152,152,152,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0201.JPG",
          "protocol": "file",
          "size": 5566927,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:30:04.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_9"
        },
        {
          "@type": "Photo",
          "checksum": "d44de4fbc571ab18d216b0a70cd451c9",
          "color": "rgb(152,152,152,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0202.JPG",
          "protocol": "file",
          "size": 5637582,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:30:11.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_10"
        },
        {
          "@type": "Photo",
          "checksum": "dd28627f67b8cf922a017206dccd47c1",
          "color": "rgb(152,152,152,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0203.JPG",
          "protocol": "file",
          "size": 5877472,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:30:16.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_11"
        },
        {
          "@type": "Photo",
          "checksum": "5907550150121ffe0d6f7b844473b578",
          "color": "rgb(152,152,152,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0204.JPG",
          "protocol": "file",
          "size": 5857190,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:30:24.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_12"
        },
        {
          "@type": "Photo",
          "checksum": "f1b02073e7b2752a89c80d63210ae0f3",
          "color": "rgb(152,152,152,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0205.JPG",
          "protocol": "file",
          "size": 5931169,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:30:29.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_13"
        },
        {
          "@type": "Photo",
          "checksum": "079767fa1c08f9c0615900542df4f60b",
          "color": "rgb(152,152,120,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 1,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0206.JPG",
          "protocol": "file",
          "size": 5331867,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:30:51.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_14"
        },
        {
          "@type": "Photo",
          "checksum": "813d6979f1e6ae19e9103a8ca8717eda",
          "color": "rgb(152,152,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 1,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0207.JPG",
          "protocol": "file",
          "size": 5275979,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 0,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:31:02.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_15"
        },
        {
          "@type": "Photo",
          "checksum": "582a732dd8e84d45dbef37ae98f46312",
          "color": "rgb(168,168,152,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 1,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0208.JPG",
          "protocol": "file",
          "size": 4560723,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 0,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:31:11.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_16"
        },
        {
          "@type": "Photo",
          "checksum": "93c4185db8dd61633e5aa010d86f29b5",
          "color": "rgb(152,152,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0209.JPG",
          "protocol": "file",
          "size": 5443275,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:31:33.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_17"
        },
        {
          "@type": "Photo",
          "checksum": "b2663ae18bd425153204d94c9f787812",
          "color": "rgb(152,152,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0210.JPG",
          "protocol": "file",
          "size": 5604789,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:31:36.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_18"
        },
        {
          "@type": "Photo",
          "checksum": "bb784f73c405ee7f5ca7ab3ad76fdefc",
          "color": "rgb(136,136,120,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0211.JPG",
          "protocol": "file",
          "size": 5329819,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:31:41.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_19"
        },
        {
          "@type": "Photo",
          "checksum": "d362f58509509f2eb78088b665f135a9",
          "color": "rgb(136,136,120,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0212.JPG",
          "protocol": "file",
          "size": 5320457,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 270,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:31:45.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_20"
        },
        {
          "@type": "Photo",
          "checksum": "8d50781879d6d38b2c7cead8604f81c5",
          "color": "rgb(136,136,120,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0213.JPG",
          "protocol": "file",
          "size": 5433290,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 180,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:31:57.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_21"
        },
        {
          "@type": "Photo",
          "checksum": "2ef8a1ef76d109af596faa2b2db26d7d",
          "color": "rgb(136,136,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 6,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0214.JPG",
          "protocol": "file",
          "size": 5628412,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 180,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:32:03.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_22"
        },
        {
          "@type": "Photo",
          "checksum": "7b34d05c4e59f4b8db1dc4ae0672d342",
          "color": "rgb(152,152,136,1)",
          "density": null,
          "mimetype": "image/jpeg",
          "orientation": 1,
          "page": 0,
          "path": "C:\\Users\\Austin\\Desktop\\lisbon archive photos\\100___11\\IMG_0215.JPG",
          "protocol": "file",
          "size": 5181870,
          "template": "https://tropy.org/v1/templates/photo",
          "angle": 0,
          "brightness": 0,
          "contrast": 0,
          "height": 3864,
          "hue": 0,
          "mirror": false,
          "negative": false,
          "saturation": 0,
          "sharpen": 0,
          "width": 5152,
          "date": "2018-11-09T08:32:11.000Z",
          "title": "AHU_ACL_CU_015_Cx_16_D_1620_23"
        }
      ]
    }
  ],
  "version": "1.9.0"
}
